"New Tab" = "New Tab";
"Close Tab" = "Close Tab";
"Open in New Tab" = "Open in New Tab";
"Reopen Closed Tab" = "Reopen Closed Tab";

"Select Next Tab" = "Selecionar Aba Seguinte";
"Select Previous Tab" = "Selecionar Aba Anterior";
"Switch Active Panel" = "Switch Active Panel";

"Toggle Dual Panel" = "Toggle Dual Panel";
"Full Screen" = "Full Screen";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";